[
	{
		"id": 1,
		"name": "Кто мы?",
		"gif": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/poster.png",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/poster.png",
		"bio": "Мама - это первое знание, усвоенное ребёнком после рождения. Источник этого знания Мама. Шакти - это Богиня мать, а Богиня подобна бриллианту, где каждая грань - это не только красота физического тела и черт лица, но и красота души проявленная в манерах, жестах, способности логично и грамотно складывать речь, окружая себя подобными, так как Богиня осознаёт, что хорошая компания это прямая дорога к пробуждению.\n\nМы объединились под хэштегом #шактиМамочки так как в каждом своём движении созерцаем акты рождения и ясно осознаем, что совершенствование души и тела приближает нас к Богу, а путь к нему обнимает наши сердца в ожерелье любви на одноимённых вечерах.\n\n Следите за обновлениями..."
	},
	{
		"id": 2,
		"name": "Юлия Сахапова & Олеся Гурина",
		"profession": "учителя кунданини йоги",
		"gif": "https://media.giphy.com/media/12q7xqdusd2Bhe/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/sahapova_gurina.png",
		"bio": "Познакомились на втором курсе философского факультета Российского Государственного Гуманитарного Университета, объединив восточную и западную философию.\n\n- Это мгновенное узнавание с первого взгляда.\n\n- Две тигрицы по китайскому календарю, если брать западную астрологию - две Девы, у обеих Венера в Весах, Марс в Козероге. Вода Ян и огонь Инь.\n\nКундалини йога для нас -это техника очищения своего существа, психики и тела от травм прошлого, шаблонов, негативных паттернов и повторяющихся сценариев. Это про взросление, красоту и осознанность.\n\nСертифицированные инструктора 1 уровня школы Амрит Нам Саровар."
	},
	{
		"id": 3,
		"name": "Марина Неганова",
		"profession": "преподаватель нега йоги",
		"gif": "https://media.giphy.com/media/nOTgniyolTfYA/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/neganova.png",
		"bio": "Инструктор авторской методики #негаЙога, начавшая свою карьеру преподавания в 2014 году. Марина долго искала свой путь и он открылся ей на волшебном острове Бали. В январе 2014 года попала на первое занятие и в тот же день решила заниматься самосовершенствованием постоянно.\n\nЗа 6 месяцев ежедневной практики Марина достигла гибкого состояния тела, привела в покой свой ум, очистила внутренний мир от страхов, переживаний и встала на тропу преподавания.\n\n«Я совершенно обычный человек, обладающий огромным багажом эмоций и переживаний. Развиваться в пути самореализации мне помогают учителя, единомышленники и древнейшие знания. Cлужение людям через йогу для меня является высшим смыслом жизни.»"
	},
	{
		"id": 4,
		"name": "Екатерина Пачковская",
		"profession": "мастер хендмейд украшений",
		"gif": "https://media.giphy.com/media/2YeC0dQMARlzq/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/pachkovskaya.png",
		"bio": "Дизайнер украшений и оберегов ручной работы, которые дополняют и хрупкий образ йогини, и жгучий облик диджея. В своих коллекциях Екатерина применяет уникальные природные богатства и самые целебные камни на нашей планете. Авторские обереги дизайнера исцеляют от болезней, укрепляют здоровье, омолаживают и дарят красоту.\n\nПрактикуя йогу Екатерина помогает владельцу с помощью камней накапливать жизненную энергию, отталкивая негативную информацию, даря, заложенное в украшение, чувство покоя."
	},
	{
		"id": 5,
		"name": "Карина Залятдинова",
		"profession": "Арт-директор ювелирного бренда",
		"gif": "https://media.giphy.com/media/AzC4MDO08Tdx6/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/zalyaldinova.png",
		"bio": "The Silver Elements - это не просто про украшения, это магия камней, энергия кристаллов, уникальность ручной работы и любовь к нашему делу, вложенная в каждое украшение.\n\nМарка родилась 5 лет назад, когда дизайнер и создатель бренда - Наталья Март - переехала в Испанию.  «Весь процесс работы с металлом, натуральными камнями, минералами всегда пленил и привлекал меня. И вот, когда я оказалась в ситуации, когда можно было начать новый путь с чистого листа, я сразу решила, что хочу создавать украшения. Уникальные, неповторимые, как и те, кто будут их носить.»\n\nСпустя некоторое время, когда марка уже имела успех в Барселоне, продавалась в Канаде, США, Германии, две давние подруги - Наталья и Карина встретились и решили, что работая в команде и имея схожие идеи и планы будет интересно объединить усилия.\n\nМы верим в обмен энергиями между людьми, природой, искренне надеясь, что наши украшения принесут своим обладателям, помимо внешней эстетики, что-то волшебное, что рождается, когда сила природы соединяется с ….»"
	},
	{
		"id": 6,
		"name": "Анна Извольская",
		"profession": "прогрессирующий инструктор йоги",
		"gif": "https://media.giphy.com/media/FLBp3d13bK3KM/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/izvolyskaya.png",
		"bio": "Анна постигла за полтора года практик суть йоги - чем спокойнее ум, тем послушнее тело. Работа с телом помогает отбросить все ненужные мысли, успокоить свой вечно блуждающий ум, увести внимание во внутрь - именно за это Анна так полюбила йогу и ещё 1000 и 1 причина её полезности."
	},
	{
		"id": 7,
		"name": "Динара Юлдашева",
		"profession": "вокальный терапевт",
		"gif": "https://media.giphy.com/media/JXM5j6Cltr0li/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/yuldasheva.png",
		"bio": "Мультиинструменталист, композитор, преподаватель по игре на африканских барабанах. Участница разнообразных проектов как этно соул певица, перкуссионист, tribal dancer. С 2010 года изучает Веды, практикует аштанга виньяса йогу и мантропение."
	},
	{
		"id": 8,
		"name": "Княгиня Сафарова",
		"profession": "импровизационный танцор",
		"gif": "https://media.giphy.com/media/BrCKpAbIbeysM/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/safarova.png",
		"bio": "Танцор от Бога, дарящая энергию благости, красоты, богатства и благополучия Лакшми! Импровизационные выступления Княгини проходят на самых центровых площадках страны, фестивалях этно культуры и йога центрах, таких как Trimurti, Shakti Terrace, Эра Водолея и др.\n\n#safarovaDance -это танцевальный стиль, когда исполнительница выражает себя, смешивая элементы и стилистику близких ей стилей танца, это огромное поле для творчества, где конечно же важно обязательное знание базы движений, характерная постановка корпуса и рук с изгибами индивидуальной импровизации."
	},
	{
		"id": 9,
		"name": "Алина Цевина",
		"profession": "гонг мастер",
		"gif": "https://media.giphy.com/media/FlESrvbYK7hXa/giphy.gif",
		"large": "https://api.backendless.com/F9B3E486-9DA0-E127-FF44-208D03827200/8B9A3030-C8BB-1149-FFCB-26E84A927F00/files/media/shaktiMams/asset/tsevina.png",
		"bio": "Сертифицированный учитель эпохи Эры Водолея.\n\nБлагодаря игре в гонг Алина усиливает любую практику и ускоряет её результат. Способность Гонга издавать внешний звук, который обладает уникальным индивидуальным свойством для каждого, очаровывает и успокаивает ум.\n\nКак только звуковые волны Гонга прерывают мыслительное волнение ума, слушатель оказывается в нулевой точке, состоянии, которое йоги называют #шунья Ум не может противостоять хорошей игре на Гонге.\n\nС помощью звука гонга Алина исцеляет от эмоциональных переживаний, даря состояние покоя и блаженства."
	}
]
