[
	{
		"id": 1,
		"name": "Клубе",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/aqua.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/aqua.png?raw=true",
		"bio": "МИССИЯ КЛУБА \n\n Заканчивается эпоха Рыб, во время которой, чтобы добиться лидерства, люди пытались разыскать больше информации. В последние годы скорости увеличились, появилась мобильная связь, интернет, и теперь простым нажатием клавиш можно получить любые данные. Главное отличие наступающей эпохи Водолея — всепоглощающая полная доступность информации. Больше нет секретов. Любой может воспользоваться знаниями и применить их. Но, с каждым днем человеку становится все сложнее выбирать из этого потока то, что ему действительно необходимо. В новую эру человек откроет в себе новые способности, а отличительными чертами лидера новой эпохи станет интуиция и духовность. Идея создания йога-центра зарождалась в течение нескольких лет, проведенных в практике йоги и серфинга на дальних островах. В городе мы с радостью делимся накопленным опытом, и приглашая в клуб лучших преподавателей, стараемся представить как традиционные, так и современные виды йоги, помогающие людям генерировать качественно новый подход, необходимый для перехода в новое время — в Эру Водолея. Миссия нашего центра йоги Эра Водолея — помочь людям произвести самонастройку на более высокие вибрации, открыть в себе скрытые способности, развить интуитивность, которая поможет даже в условиях внешнего стресса добиваться уравновешенности собственного сознания и генерации положительной энергии на пути к собственному благополучию и процветанию. В нашем йога-центре в Москве происходит соединение древних практик с потребностями личности нового времени. Программы занятий разработаны для естественной настройки здоровья и решения конкретных жизненных задач современного человека. Мы стараемся помочь каждому человеку подобрать максимально подходящий вид практики. Есть классы, направленные на решение проблем здоровья, помогающие раскрыть женские и мужские энергии, избавиться от зависимостей. Проходят специальные занятия для беременных, для детей, для мам и детей, занятия для пожилых людей. Мы можем предложить разные программы входа в практику. Это очень индивидуально, поэтому, чтобы ваш выбор был правильным, мы предлагаем пройти курс для начинающих. Более опытным практикующим могут быть интересны современные авторские методики, Йога23, йога в гамаках. Для любителей экстремальных водных видов спорта — уникальный курс подготовки к серфингу и повышенным нагрузкам 'Сила и Баланс'. А закончить день и напряженную рабочую неделю можно техниками расслабления: йога нидра, динамическая релаксация, гонг-медитация."
	},
	{
		"id": 2,
		"name": "Феликс Пак",
		"profession": "Сила и Баланс",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/pak.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/pak.png?raw=true",
		"bio": "Cерфер, виндсерфер и преподаватель йоги, президент Российской федерации серфинга с 2009 по 2013 год, призер соревнований Кубка России по серфингу, основатель первой русской школы серфинга La Preciosa. \n\n До 2003 года был председателем виндсерфин-клуба «Драйв» (Санкт-Петербург), координатором соревнований Чемпионата России по виндсерфингу, автором фестивалей «Русская волна» и «Свежий ветер».  «В практику йоги я пришел через серфинг. Когда стало понятно, что тело не успевает на волне делать то, что хочет, голова стала искать новые методы тренировок. Сначала относился к занятиям йоге, как к способу развить выносливость, гибкость и подвижность суставов, но спустя несколько лет познакомился с практикой и медитациями крии.\n\n Эти техники научили соединять разрозненные ручейки энергии в один большой поток и лучше почувствовать не только океанские волны, но и потоки тонких энергий всего окружающего мира!."
	},
	{
		"id": 3,
		"name": "Евгений Левченко",
		"profession": "Хатха йогa",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/levchenko.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/levchenko.png?raw=true",
		"bio": "\"Йога — искусство деятельности.\" \n\n Практикует хатха-йогу более 12 лет. Преподает более 8 лет. \n\n Знакомство с прекрасными преподавателями сформировало основу его понимания йоги. Непрерывная практика медитации Випассана в течение 2-х лет углубила опыт. Опираясь на знания древней йоги (крии-йоги), Евгений сформировал собственный стиль ведения практики. \n\nЕго методика преподавания вобрала в себя лучшие техники хатха-йоги. На занятиях особое внимание уделяется дыхательным техникам, пранаямам и работе с сознанием. Подробно разбираются принципы работы бандх, мудр и других важнейших техник. \n\n Независимо от уровня вашей подготовки, вы сразу ощутите глубину истинной практики йоги. На своей самой первой практике, как рассказывал Евгений, он сразу почувствовал, что нашел свой путь. \n\nС тех пор он постоянно открывал для себя новые измерения в практике и теперь делится этим пониманием с другими."
	},
	{
		"id": 4,
		"name": "Фуад Алиев",
		"profession": "Хатха йогa",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/aliev.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/aliev.png?raw=true",
		"bio": "Мастер c большим опытом в области целостной системы йоги и восточных восстановительных систем, занимается более 20-ти лет.\n\n Преподает классы Хатха йоги, персональные программы по йогатерапии, индивидуальные сессии по целостному развитию.\n\n Имеет инициацию в практику, что позволяет обучаться за пределами прямого и словесного взаимодействия, просто пребывая в одном поле с учителем.\n\n \"По-моему, смысл йоги не в том, чтобы убежать от этого мира, а в том, чтобы йогу привнести в свою жизнь, сделать частью себя, и закалив свой дух, выйти победителем.Именно благодаря йоге я ощущаю себя молодым, абсолютно здоровым и полным творческих сил человеком. Я в пути. И это увлекательное путешествие в мир йоги я хочу разделить вместе с Вами!\""
	},
	{
		"id": 5,
		"name": "Николай Прокунин",
		"profession": "Хатха йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/prokunin.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/prokunin.png?raw=true",
		"bio": "Практикует хатха-йогу с 2004 года.\n\n За прошедшие годы Николаю посчастливилось обучаться у многих именитых преподавателей йоги (Лаппа, Сидерский, Бал Мукунд Сингх, Гаментхаллер, Мадаван, Заенчковский и других), участвовать в конференциях журнала «Йога» в Крыму.\n\n Обучение у Л. Гарценштейна и Т. Мирончук дали благотворный опыт в йоготерапии.\n\n Является членом международной ассоциации йогатерапевтов (IAYT)."
	},
	{
		"id": 6,
		"name": "Сергей Шаталов",
		"profession": "Змеиный эффект",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/shatalov.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/shatalov.png?raw=true",
		"bio": "Стиль Сергея Шаталова достаточно сильно отличается от основных течений. В нем есть 3 основные линии. Условно и красиво: линия тигра — преобладание силовых техник, линия змей — активизация найбольшей гибкости, и линия дракона — комбинация и гибкости и силы, но не в предельных проявлениях.\n\nСтиль представляет собой символ пути прогресса данного мастера и дает возможность входа в его техники на его уровне. Она же несет на себе черты его характера и настроения. Сочетаются сильные стороны восточных и западных практик. Обильность знания глубина знания востока и мотивация целеустремленность запада. Сочетание взаимопереплетение техник йоги: асан, пранаям, медитаций дает мощный синергетический эффект.\n\n Работа по основным проблемным зонам.\n\n Ясность и легкостью после практики. Стабильность состояния и результата. \n\n Осознаность направлений усиления роста.\n\n Акцент работы на освоение сильной техники. Гибкость и сила. Вопрос их взаимосочетания и взаимоусиления. Основная практика — комплекс, содержащий в себе наиболее эффективные техники, прорабатывающие все основные системы нашего тела."
	},
	{
		"id": 7,
		"name": "Александр Мирзабекян",
		"profession": "Хатха йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/mirzabekyan.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/mirzabekyan.png?raw=true",
		"bio": "ПУТЬ В ЙОГЕ \n\n Практика Хатха йога с 2005 г.\n\n Учителя: В. Крискевич, А. Таишев, А. Титов, С. Сидорцов, О.Буланова, А.Евсеев \n\n Неоднократно принимал участие в семинарах В. Крискевича и А. Таишева, прошел обучение по методике «Чакра Садхана», занимался по авторским методикам указанных учителей, а также Аштанга-Виньяса Йогой, Прана-Йогой, Йогой 23.\n\n Практика Кундалини йога с 2012 г.\n\n  - Сертифицированный преподаватель Кундалини йоги (KRI, США).\n\n  - Ученик Харидживана Сингх Халса.\n\n  - Член Федерации Учителей Кундалини йоги России.\n\n  ОПЫТ ПРЕПОДАВАНИЯ с 2014 г.\n\n  - Автор и ведущий проекта Kundalini Project.Ru \n\n http://www.kundaliniproject.ru \n\n - Инструктор йога-центра \"Diwali\" http://yogacentr.su \n\n - Преподаватель Фестиваля Кундалини Йоги в Абрау-Дюрсо 2016 http://yogafestival.ru \n\n О СЕБЕ \n\n Йога для меня - это способ максимально адекватно воспринимать окружающую действительность, успешно противостоять агрессивной техногенной среде и, в конечном итоге, быть здоровым, счастливым и благословенным. \n\n Веду активный образ жизни, занимаюсь плаванием, горными лыжами, велосипедным спортом. Смысл жизни вижу в саморазвитии и реализации своего высшего предназначения."
	},
	{
		"id": 8,
		"name": "Юлия Сибагатуллина",
		"profession": "Хатха йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/sibagatullina.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/sibagatullina.png?raw=true",
		"bio": " \"Есть решения, которые отрезают путь назад, их непременно надо принимать\" \n\n Если бы мне раньше сказали, что буду давать людям йогу…я бы не поверила! Ведь мечты были совершенно другими: заниматься ландшафтным дизайном, изучать зеленое искусство у британцев и создать собственный райский уголок.\n\n  Но студенческое время изменило мои планы: дизайн более не привлекал, а стажировки и студенческие обмены манили меня путешествовать и изучать языки.\n\n  Второе высшее по специальности переводчика также не сделало меня счастливее.\n\n  Так уж вышло, что больная от учебы спина привела меня на йогу. Мне тогда очень повезло, ведь дали целый год на написание дипломов, но, единственное, во что я вкладывала всю энергию, так это в личную практику. И в один из дней, на класс пришел мой Учитель, заменявший заболевшего преподавателя. В тот день все изменилось: я, мое отношение к практике, моя жизнь.\n\n  Часто выходит, что выпускники теряют себя и не знают, кем хотят быть. Меня не обошло это стороной. Мой Учитель тогда сказал: \"Практикуй йогу и все придет\". Йога и пришла.\n\n  Меня спрашивают, что я в ней нашла, что привлекло? Мой ответ-отсутствие границ, рамок, пределов, в ней нет финишной черты, только глубина. Тело постоянно развивается, сознание меняется. Йога учит меня жить в этом мире через ощущения в моем собственном теле.\n\n  В последнее время, йога раскрылась для меня по-новому через славянские практики, карана-крама и динамические медитации. В планах изучение новых стилей и направлений, еще более глубокая практика в местах силы, путешествия и новые знакомства с людьми, которые вдохновляют. Йога учит меня любви и гармонии, терпению и состраданию, учит принимать людей, такими, какие они есть, уважать чужой выбор, а главное, учит понимать себя. \n\n  Inner Engineering Retreat, Isha Yoga Center, Индия, 2017\n\n Yoga Retreat 1.0, Sunsurfers, Индия, 2017\n\n Семинар \"Сверхвозможности человека\" по работе с болью и страхами, Йога-центр В.Овсянникова \"Лакшми\", 2016\n\n Практический семинар \"Семь энергий жизни\", \n\n Мастерская творения, \n\n 2016 Хатха-йога, Йога-центр В.Овсянникова \"Лакшми\", 2016 \n\n Фитнес-йога, Йога-центр В.Овсянникова \"Лакшми\", 2016 \n\n Фитнес-йога, ОГОАУ ДПО Томский областной инновационный учебно-методический центр культуры и искусства, 2015"
	},
	{
		"id": 9,
		"name": "Дмитрий Шарушкин",
		"profession": "Yoga'm'Pulse",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/sharushkin.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/sharushkin.png?raw=true",
		"bio": "Изучает системы развития тела с 2004 года. С детства увлекается экстремальными видами спорта (ролики, сноуборд, серфинг, байк).\n\n  В прошлом глубоко изучал традиционные боевые искусства разных народов мира - каратэ, айкидо, иайдо, филиппинские боевые искусства, капоэйру, прикладной рукопашный бой.\n\n  Получив ряд травм пришел к практике йоги, как универсальному методу исцеления тела и поддержания формы.\n\n  Обучался методикам гимнастического развития под руководством Афанасьева Андрея, прошел курс подготовки инструкторов по системе PSY-YOGA, прошел индивидуальный курс «Искусство движения» Максима Симоненко, регулярно посещает семинары и тренинги Yoga 23. \n\n Преподавательский стаж - 7 лет."
	},
	{
		"id": 10,
		"name": "Виктория Володина",
		"profession": "Аштанга йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/volodina.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/volodina.png?raw=true",
		"bio": "Авторизованный преподаватель аштанга йоги в традиции Шри К. Паттабхи Джойса. \n\nВиктория Володина — преданная студентка практик традиционной Аштанга йоги. Она познакомилась с этой практикой больше 14 лет назад и сделала ее ежедневной частью своей жизни, потому что целебные качества, предоставляемые этой практикой, влекли ее все больше и больше. Аштанга виньяса йога обеспечивает хорошее здоровье и самочувствие, комфорт и стабильность, спокойствие и осознанность и возможность работать над собой и помогать другим.\n\n Впоследствии Виктория начала совершать ежегодные долгосрочные поездки в Майсор (Индия) в 2007 году для обучения с Шаратом Р. Джойсом, чтобы установить крепкую связь с этой традицией и передать себя в руки учителя, который способен содействовать ее росту и быть неисчерпаемым источником вдохновения. В феврале 2010 года Шарат даровал Виктории авторизацию, право преподавать аштанга йогу.\n\n С 2004 года Виктория преподает йогу для беременных. У нее есть двое очаровательных сыновей, во время беременности которыми, Виктория также успешно практиковала аштанга виньяса йогу, сукшму вьяму и крию йогу. С 2006 года Виктория дает классы по сукшме вьяме йоге."
	},
	{
		"id": 11,
		"name": "Дмитрий Ватагин",
		"profession": "Сурья йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/vatagin.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/vatagin.png?raw=true",
		"bio": "Опыт практики — 10 лет. Опыт преподавания — 4 года. \n\n Прошел следующие курсы и семинары:\n\n — Университет йоги \"Никетан\".\n\n  — Семинары «Суть йоги», обучение методикам сурья и чандра-йоги (Daniel Strausser).\n\n  — Elemental Immersion, Lunar Immersion.\n\n  — Акро-йога (Pau Castellsague).\n\n  — Sunshine Network (Тайланд), сертифицированный специалист по тайскому массажу.\n\n Дмитрий еще с детства любил бегать, прыгать и танцевать, позже занимался ушу и воинскими единоборствами. Во время учебы на физическом факультете МГУ им. М.В. Ломоносова Дмитрий заинтересовался танцами в стиле модерн, в котором позже нашел много общего с техниками йоги. Через несколько лет, наряду с танцами, он начал преподавать йогу. Осознав необходимость более глубокого погружения в эту практику, Дмитрий прошел сертификационный курс преподавателей в Университете йоги. \n\n Несколько лет назад судьба свела Дмитрия с замечательным преподавателем и гуру, Дэниелом Штрауссером (Daniel Strausser), который адаптировал древнуюю практику сурья и чандра йоги к потребностям современного человека. Сурья-йога — это комплекс асан, выполняемых через динамические связки, которая позволяет быстро и эффективно закалить и подготовить тело к медитативным техникам.\n\n \"Убедившись на личной практике в эффективности этого метода и проведя несколько недель в ретрите с гуру, я получил благословение на преподавание этой методики, которой и хочу поделиться с вами.\""
	},
	{
		"id": 12,
		"name": "Татьяна Митус",
		"profession": "Кундалини йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/mitus.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/mitus.png?raw=true",
		"bio": "Духовное имя Таранбир Каур.\n\n  Учитель кундалини-йоги в традиции Йоги Бхаджана, консультант Школы прикладной нумерологии \"Карам Крийя\".\n\n Начала практиковать кундалини-йоги в 2007 году.\n\n В практику пришла за ответами на свои вопросы. Прошла семинары и индивидуальные консультации у многих ведущих российских и зарубежных учителей, участвовала в множестве сессий практики Белой Тантры, несколько раз была в паломнических поездках по Индии и Непалу.\n\n Ежегодно с 2010 года посещает Европейский Фестиваль кундалини-йоги, проводила мастер-классы на Российском фестивале кундалини-йоги. Сертифицирована по программе подготовки учителей «Йога Осознания» под руководством Гуру Раттаны Каур (директор Международной Академии KRYA, входящей в международную систему Йога Альянс).\n\n  С 2008 года начала преподавательскую деятельность. Ведущая регулярных семинаров по кундалини-йоге и нумерологии в Москве и Подмосковье, Краснодаре, Ростове-на-Дону.\n\n  \"Своим учителем считаю Шив Чаран Сингха, после встречи с которым в 2007 году увлеклась изучением нумерологии. Окончила двухлетний курс обучения искусству целительной беседы Школы прикладной нумерологии \"Карам Крийя\", созданной Шив Чаран Сингхом. В настоящее время являюсь консультантом этой Школы с опытом консультирования более 3-х лет.\n\n Постоянно продолжаю обучение у Шив Чаран Сингха, посещая его семинары в Москве, классы на Фестивале во Франции, женские тренинги, провожу празднование Нового Года в пространстве Мастера, ежегодно лично консультируюсь у Шив Чаран Сингха, а также присутствую на открытых консультациях, которые он проводит.\n\n В целом учение кундалини-йоги школы Йоги Бхаджана воспринимаю, как главный дар и благословение своей жизни, позволяющие быть по-настоящему человеком. Считаю необходимым для практикующего \"не убегать из жизни в практику\", а постоянно интегрировать опыт практики в обыденную жизнь, исследуя и осознавая все грани себя\"."
	},
	{
		"id": 13,
		"name": "Юлиана Никулина",
		"profession": "Кундалини йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/nikulina.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/nikulina.png?raw=true",
		"bio": "Опыт личной практики - 8 лет.\n\n  Прошла обучение и сертификацию по Международной Программе подготовки Учителей Кундалини Йоги школы Йоги Бхаджана (KRI, Уровень I).\n\n  В настоящее время продолжает обучение по программе KRI, Уровень II.\n\n  Обучалась на семинарах: \"Йога Белой Тантры\", Харидживана Сингх Кхалса, Гуруджаз Каур Кхалса, Кэролайн Кован, Трансперсональная психология по методу Станислова и Кристины Гроф \"Посттравматический синдром. Современные исследования сознания\".\n\n \"Йога пришла в мою жизнь, как и у большинства, случайно. Начинала занятия самостоятельно дома со Славянской гимнастики, когда почувствовала потребность в личностном росте и выходе за пределы просто физических упражнений. Потом постепенно увлеклась Хатха йогой, занималась ей несколько лет, ходила к разным преподавателям, пробовала горячую (хот) йогу по технологии Бикрам Чоудхури - разновидность Хатха йоги, это все замечательные сильные практики, которые многое мне дали и заложили прекрасную основу для дальнейших изменений.\n\n В этих изменениях Кундалини йога оказалась пробуждением от сна, и сразу отозвалась у меня в сердце. В начале было не все понятно и не все получалось, но я чувствовала себя иначе во время и после занятий, чувствовала, что наполняюсь энергией и счастьем. Я стала регулярно ходить на классы к преподавателям, и со временем заметила, что меняются отношения с окружающими и близкими, все общение становится более искренним и тёплым, мне легче понимать окружающих и себя, становится легче во всем. Я благодарна людям у которых училась, они изменили меня, вычистили массу хлама из головы, и сделали более гибкой, что так актуально в наше время\"."
	},
	{
		"id": 14,
		"name": "Артем Фомин",
		"profession": "Космоэнергетика",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/fomin.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/fomin.png?raw=true",
		"bio": "Магистр космоэнергетики. Последователь, прошедший полную подготовку методу и получивший высшие посвящения линии В.А. Петрова. Дипломированный, практикующий психолог. Исследователь внешнего информационного поля и мест силы. В практике космоэнергетики с 2007 года, целительская деятельность с 2011 года, преподавание метода с 2013 года."
	},
	{
		"id": 15,
		"name": "Алексей Меркулов",
		"profession": "Кундалини йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/merkulov.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/merkulov.png?raw=true",
		"bio": "\"Когда-то моя жизнь была полностью не управляема, навязчивые мысли не давали радоваться, я употреблял наркотики и мечтал скорее умереть. Тогда, в 1999 году, я встретил учителя, который показал мне Путь. Я сам стал учителем Кундалини Йоги и буду рад вам быть полезным: групповые занятия в Москве, персональные занятия и консультации, семинары во всех регионах России, путешествия и практики по всему миру.\""
	},
	{
		"id": 16,
		"name": "Вероника Тулаева",
		"profession": "YOGA23",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/tulaeeva.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/tulaeeva.png?raw=true",
		"bio": "Сертифицированный преподаватель YOGA23 и YOGA23 Fit.\n\n Уровень: Тренер Y23 — 4 (TR4). Ведет занятия по тренировочным программам суставно-сухожильной гимнастики I, II, III и IV стадий Y23, единоразовая адаптация «Сегодня на сегодня» программ I, II, III и IV стадий Y23.\n\n Член Ассоциаций тренеров гимнастики йогов и рекреационного плавания.\n\n Владеет коротким комплексом динамической разминки (Йинг ЯН ЦИГУН), разминочно-разогревающим комплексом (Зуб Дракона, ZERO, Паутина (Торнадо), KREST, KREST FUS MAGNUM), YOGA23FIT и коротким комплексом очистительной дыхательной разминки BOEX.\n\n  Проводит интенсивы-практикумы, групповые и индивидуальные занятия в йога-клубе Эра Водолея по системе YOGA23 и YOGA23 Fit, а также проводит выездные мероприятия по России и за ее пределами.\n\n Возможно составление персональных программ различной сложности и для людей, имеющих какие-либо проблемы со здоровьем."
	},
	{
		"id": 17,
		"name": "Анастасия Нечипоренко",
		"profession": "Хатха йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/necheporenko.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/necheporenko.png?raw=true",
		"bio": "Опыт практики йоги 9 лет и опыт преподавательской деятельности 6 лет.\n\n  Образование: Государственный университет землеустройства. Факультет архитектуры.\n\n  Образование в йоге: 2010 - обучение в РГУФК. Курс для преподавателей йоги. 2012 - Сертификационный курс UNIVERSAL YOGA. 2012-2014 - различные курсы и семинары, как российских так и зарубежных учителей.\n\n  История знакомства с йогой: В школьном возрасте, у меня были сложности с позвоночником и коленями. По мнению врачей, мне была противопоказана любая физическая нагрузка, и я привыкла жить с этой мыслью. Но однажды я, волею судьбы, попала на лекцию по йоге. Тогда мои взгляды по многим пунктам сильно изменились. Потом мои отношения с Йогой стали развиваться очень стремительно. В начале, меня больше интересовали теоретические аспекты практики. Но, постепенно, я осознала и степень важности поддержания физического тела на должном уровне. Я всегда стараюсь искать информацию только в первоисточниках. Параллельно с практикой йоги, изучаю такие дисциплины как: аюрведа, васту и джйотиш, синтезируя эти знания в единую стройную систему.\n\n  Что для меня йога?... Всё. Или вернее будет сказать, что для меня всё – это Йога, моя Йога, каждый день, каждую минуту. Когда Йога попала в мою жизнь, она планомерно и достаточно быстро заняла в ней основное место, что-то сильно видоизменив, а что-то и вовсе вычеркнув.\n\n \"Йога несет надежду отчаявшимся, радость впавшим в уныние, силу ослабевшим и знание невежественным.\" За последние годы у меня была отличная возможность проверить эти слова Свами Шивананды на собственном опыте. Личная практика и осознание того, что есть люди, с которыми я могу поделиться своими знаниями и опытом на пути Йоги, люди, которым это нужно - вот то, что вдохновляет меня каждый день.\n\n  Дополнительные практики: Васту. Аюрведа, Джйотиш. Изучаю санскрит и тамильский язык. \n\n  Увлечения: Путешествия, фотография, живопись, дизайн, архитектура, языки \n\n \"Продолжаю учиться, путешествую, провожу групповые и индивидуальные занятия и обожаю то, чем занимаюсь!\"Регулярные классы по средам в 20:00, пятницам в 20:30 и воскресеньям в 18:00."
	},
	{
		"id": 18,
		"name": "Сергей Граблевский",
		"profession": "Крия йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/grablevskiy.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/grablevskiy.png?raw=true",
		"bio": "Занимается Йогой и живет в Индии 10 лет, 6 лет практикует Крия Йогу Гуруджи Шайлендра Шарма.\n\n Считает себя приверженцем древних традиционных методов, и с опаской относится к новым модным течениям и школам. На занятиях делится своим богатейшим опытом, что может помочь изменить жизнь к лучшему, открыть дорогу к духовному развитию и самопознанию.\n\n Занятия включают такие элементы как динамические и статические последовательности асана, дыхательные техники, мантра пранаяма, йога нидра, бандхи, мудры, крии, шаткармы."
	},
	{
		"id": 19,
		"name": "Марина Кравецкая",
		"profession": "Хатха йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/kraveckaya.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/kraveckaya.png?raw=true",
		"bio": "Сертифицированный и дипломированный преподаватель йоги, выпускница Московского Университета Йоги по специальности: \"Йога и нетрадиционные методы оздоровления\".  Практикует хатха-йогу с 2010 года.\n\n  Также проходила обучение хатха-йоге, йога-нидре и аюрведе на выездных семинарах в Индии: 2013 г. – г. Гокарна, г. Тируваннамалай, 2015 г. – г. Ришикеш. Изучала основные принципы Ишвара йоги на семинаре Анатолия Зенченко – 2017 г.\n\n  Постоянно продолжает обучение, посещая семинары в Москве и в Крыму, сотрудничает с Yoga Journal. Много путешествует, увлекается литературой, психологией, музыкой. Инициация рейки – 1 ступень.\n\n  О йоге в целом:\n\n \"Йога для меня - это образ жизни. Она изменила моё восприятие мира, приоритеты, убеждения, привычки, окружение. Йога – это огромная сила, с помощью которой мы движемся по пути осознанности и накопления энергии. Она помогает достигать гармонии, помогает избавиться от плоскостного мышления, сделать ум спокойным, а тело – крепким.\n\n Работа техник йоги начинается на уровне тела и уходит глубоко в сознание. Снимается напряжение и зажимы, уходят страхи и фобии, улучшается эмоциональное состояние. Мы наполняемся энергией и раскрываем новые способности и таланты. Словом, наша жизнь полностью меняется, выходя на новый уровень.\""
	},
	{
		"id": 20,
		"name": "Наталья Корнеева",
		"profession": "Каула йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/korneeva.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/korneeva.png?raw=true",
		"bio": "Сертифицированный преподаватель йогатерапии с 2015г., прошла учительский тренинг и стажировку в школе Каула-йоги 2014-2015 г.\n\n  Несколько лет с удовольствием участвую в проекте йога в парках от Yogajournal.\n\n Веду групповые, индивидуальные и корпоративные занятия.\n\n Практикую йогу более 10 лет.\n\n Начала заниматься йогой с детства, затем переключилась на спортивный туризм.\n\n Имею диплом инструктора по туризму. Месяцами ходила по горам и рекам в экспедиции. Была на Эльбрусе - высшей точке Европы. В студенчестве вернулась в йогу.\n\n \"Йога со мной в любом месте, в любое время, она помогает создавать красоту и силу\".\n\n Профессиональный музыкант: певица и дирижер, преподаватель вокала и гитары. Увлекаюсь танцами, а также горными и беговыми лыжами.\n\n На классах особое внимание уделяю травмобезопасности и созданию правильного настроя.  Мягкая практика, бархатный голос помогут Вам отключиться от ежедневной суеты, почувствовать силу, направив внимание внутрь себя.\n\n Благодаря сценическому и преподавательскому опыту эффективно и с удовольствием делюсь знаниями о работе с телом, и наоборот, в своих занятиях по вокалу использую упражнения из йоги, позволяющие свободно владеть голосом, иметь красивую осанку."
	},
	{
		"id": 21,
		"name": "Ирина Матвеева",
		"profession": "Кундалини йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/matveeva.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/matveeva.png?raw=true",
		"bio": "Кундалини йога вернула мне меня. С ней я Ощутила, Осознала Счастья Бытия.\n\n \"Счастье – это ваше право по рождению, быть счастливым – всегда правильно. Так будьте счастливы, будьте здоровы, будьте благословенны\" Сала Кальян Сумпуран, Йоги Бхаджан, сентябрь 1995 г.\n\n  Практикую йогу с 2003 года.\n\n Впервые познакомилась с Кундалини йоги в ноябре 2014 года.\n\n Являюсь ассоциированным членом Федерации Кундалини Йоги\n\n Прохожу обучение на 1-ом уровне учительского тренинга школы Йоги Бхаджана с Харидживаном Синг Кхалса.\n\n Участвовала в семинаре Белой Тантры.\n\n В настоящее время продолжаю обучение (KRI), Московском институте психоанализа по специальности бизнес консультирование и профессиональный коучинг."
	},
	{
		"id": 22,
		"name": "Юлия Голубева",
		"profession": "Ом чантинг",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/golubeva.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/golubeva.png?raw=true",
		"bio": "\"Каждый обязательно должен попробовать медитацию. Это самое большое приключение в жизни\", — считает Юлия Голубева, координатор проекта Simply Meditation и Om Chanting в России и СНГ (http://www.simplymeditationhale.com/ru/), сертифицированный специалист Hale Clinic (Лондон), преподаватель-практик.\n\n Юлия получила две специальности: педагог и экономист. Благодаря опыту работы в разных сферах: общеобразовательных и частных школах, строительных и юридических компаниях, она может найти гибкий подход к обучению большого круга студентов.\n\n На занятиях Юлия расскажет о своём опыте и познакомит с уникальной методикой Simply Meditation, которая позволяет сделать медитацию частью повседневной жизни в большом городе."
	},
	{
		"id": 23,
		"name": "Элеонора Завгородняя",
		"profession": "Кундалини йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/zavgorodnaya.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/zavgorodnaya.png?raw=true",
		"bio": "Сертифицированный инструктор кундалини-йоги KRI (Международный тренинг учителей кундалини-йоги школы Амритнам Саровар, Франция), 1-2 уровень. Практикующий психолог (телесно-ориентированная психотерапия и психокоррекция, трансперсональная психология).\n\n Имеет Сертификат клинического исследовательского института йоги и аюрведы (г. Коттакал, штат Керала, Индия) по специальности «Введение в терапевтическую йогу». C 2008 года регулярно повышает свою квалификацию в Индии, имеет инициацию Рейки (1 ступень).\n\n О себе: \n\n \"Родилась 7 августа 1977 года. С тех пор бесконечно люблю лето, конкретно август и цифру \"7\". \n\n Образование высшее, юридическое. Профессию свою всегда любила. Целых 12 лет успешной юридической практики и кучка дипломов о дополнительном профессиональном образовании, которые со временем вдруг стали не нужны. Когда-то, когда я их получала, хотелось славы и денег. Денег вроде заработала, а слава стала не нужна. Стали нужными совсем другие вещи.\n\n Я никогда не думала, что когда-либо ко мне можно будет применить словосочетание «учитель йоги», ведь профессия у меня другая, да и с детства была девочкой, мягко говоря, неспортивной.\n\n Прогуливала уроки физкультуры под любым удобным предлогом, постоянно болела, а потом училась и работала. Работала так, что к 25 годам поняла: жизнь проходит как-то мимо меня.\n\n Посмотрела на себя в зеркало и увидела \"корягу\" с полным набором хронических болячек, абсолютно неестественных для 25-летней человеческой особи. Хватило силы воли взять и начать менять свою жизнь.\n\n С тех пор никак не остановлюсь. Йога дала мне все: физическое здоровье, выносливость (в том числе моральную), способность по-другому смотреть на многие вещи в жизни и любовь, любовьв глобальном ее смысле, не к чему-то или кому-то конкретному, не \"по причине\", а просто так, как перманентное состояние.\n\n И еще понимание Пути, которому нет ни начала, ни конца, понимание того, что ты – это часть единого огромного мира, и ты просто есть. Здесь и сейчас.\n\n Своим главным учителем считаю жизнь. Благодарна каждому, кто попадался на моем пути, даже если эти люди причиняли мне боль. Каждый из них был моим учителем, каждый приносил с собой какой-то жизненный урок.\n\n Преподавать йогу начала неожиданно для себя, жизнь просто привела меня к этому без особенной на то моей воли, словно сказав, вот теперь это твоя дорога, тебе по ней идти. С тех пор я поняла, что хочу это делать, хочу передавать людям тот опыт, через который прошла сама.\n\n Ничто не заменит тех чувств, когда видишь, как меняются глаза людей после занятий, с какой радостью они приходят снова. Я вижу, как через время меняются люди. И понимаю, что мир чуть-чуть меняется, и он уже светлее. И мне нравится жить в мире, который становится светлее.\n\n Люблю жизнь во всех ее проявлениях. Люблю наблюдать за ней и участвовать в ней. Людей, зверей, море, горы и лес, все живое и настоящее.\n\n Не смогу жить без солнца, свежего воздуха и путешествий, и веры в то, что где-то там, наверху, что-то ведет нас по жизни.\n\n Не люблю фальшь в любых ее проявлениях (в музыке, в отношениях, чувствах, словах, делах, продуктах питания), категоричных суждений (ведь в природе нет идеально белого и идеально черного цветов) и грязи (на улицах, в доме, в душе, в голове).\n\n Обучалась йоге в России и Индии у мастеров разного уровня, от очень известных до совсем неизвестных. Помню и благодарю каждого из тех, кто давал мне знания, по крупицам вкладывая в меня наполненность, смысл и свет. Особая моя бесконечная благодарность и нижайший поклон Алисе Ротенберг\".\n\n О занятиях \n\n \"Преподаю кундалини-йогу, йогу нидра, парную йогу. Приглашаю в свои группы не только опытных практиков, но и новичков: помочь сделать человеку свои первые шаги – огромная честь и важная работа, от которой зависит многое.\n\n На занятиях использую гонг-медитации.\n\n Регулярные классы Кундалини Йоги каждый вторник 19:30 и Йога Нидра 21:00 \n\n В добрый путь!"
	},
	{
		"id": 24,
		"name": "Юлия Сергеева",
		"profession": "Хатха йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/sergeeva.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/sergeeva.png?raw=true",
		"bio": "Практикует хатха-йогу с 2001 года, преподает с 2003 года.\n\n Обучалась центре йоги Айенгара (Москва) у преподавателей: Т. Толочкова, Л. Штепо, В. Литвинова, И. Машьянова, а также на курсах преподавателей в Аштанга йога-центре (Москва): М. Барановой, И. Журавлевой, С. Агапкина, М. Константинова, Л. Ланина.\n\n Проходила обучения на тренингах-интенсивах в России и зарубежом.\n\n Посещала семинары доктора Мадавана (Тамил Наду), Леонида Гарценштейна (Кишинев), Андрея Лаппы (Киев), Габриэлы Джубиляро (Италия), Петри Райсанян (Швеция), Барон Баптист (США).\n\n Ведет уроки йоги по проблемам спины, классы для беременных, женкие и детские классы и занятия интенсивной нагрузки.\n\n Имеет 2 разряд по горному туризму и 3 разряд по альпинизму. Увлекается сноубордом и кайтсерфингом.\n\n \"На классах хатха-йоги для начинающих вы пошагово освоите базу в йоге. От простого к сложному. Микс из правильного построения асан и динамических связок и контроля дыхания позволит вам раскрыть и почувствовать тело. Научиться самостоятельно контролировать свое тело в асанах и получить новые ощущения в жизни.\n\n Результаты не приходят быстро, но достигнутые раз, они останутся надолго!\""
	},
	{
		"id": 25,
		"name": "Юлия Криушкина",
		"profession": "Кундалини йога",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/kriushkina.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/kriushkina.png?raw=true",
		"bio": "Юлия Криушкина (Дхарам Радж Каур)\n\n Преподает Кундалини Йогу школы Йоги Бхаджана и гонг медитацию с 2012г.\n\n Практик и сертифицированный инструктор Кундалини Йоги школы Йоги Бхаджана:\n\n Kundalini Research Institute Level One Instructor (2012г),\n\n Kundalini Research Institute Level Two Practitioner (2017г).\n\n  Ученица Харидживана Сингх Кхалса, Тейдж Каур Кхалса и Гуруджаз Каур Кхалса. Продолжает обучение на мастер-классах и тренингах Харидживана в России и Европе.\n\n Участвует в ежегодных семинарах Йоги Белой Тантры в Москве c 2012г и во Франции с 2015г. Опыт личной практики с 2009 года.\n\n \"Встреча с кундалини йогой – это лучший подарок для моей души. Где бы вы ни находились, чем бы вы ни занимались – просто добавьте кундалини йогу! Чувствуйте энергию счастья в настоящем мгновении!\""
	},
	{
		"id": 26,
		"name": "Светлана Звёздная",
		"profession": "Йогатерапия",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/zvezdnaya.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/zvezdnaya.png?raw=true",
		"bio": "- Сертифицированный преподаватель хатха-йоги, йогатерапевт (дипломы Yoga Alliance International, Федерации йоги России)\n\n - Сертифицированный преподаватель детской йоги (дипломыYoga Alliance International, Федерации йоги России)\n\n - Дипломированный психолог-психотерапевт\n\n - Профессор международной академии туризма, член-корреспондент Российской академии наук.\n\n Духовными и оздоровительными практиками, в том числе йогой, занимается около 30 лет.\n\n Прошла все ступени ци-гун у Сюй Минтана, всемирно известного мастера из Шаолиня.\n\n Пять лет училась в Сатьялоке – будущем «Золотом городе» (Южная Индия), где получила посвящение лично от Шри Бхагавана Кальки, основателя Университета Единства. Благодаря практикам «Золотого города» получила уникальный опыт духовной трансформации.\n\n Организовала собственную Школу открытия естественных способностей человека (Москва).\n\n Вела групповые и индивидуальные занятия.\n\n Основная задача йоги в понимании Светланы – соединение сознания и тела, изменение физического тела с помощью выхода на более высокий уровень отношений с самим собой и окружающим миром."
	},
	{
		"id": 27,
		"name": "ЯКОВ МАРШАК",
		"profession": "Формула молодости",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/marshak.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/marshak.png?raw=true",
		"bio": "Родился 21 января 1946 года в Москве, в семье физика и переводчика Иммануэля Маршака – сына известного писателя и автора популярных детских книг Самуила Маршака.\n\n  По первому образованию Яков Маршак – математик. В 1971 году он окончил Мехмат МГУ и затем начал работать в Научно-исследовательском институте неврологии Академии медицинских наук СССР (ныне Научный центр неврологии РАМН). Там он занимался анализом и обработкой энцефалограмм в лаборатории электрофизиологии. Примерно в это же время Яков Иммануэлевич заинтересовался йогой и ее влиянием на организм. В те годы йога была запрещена в СССР по идеологическим соображениям, поэтому заниматься практиками приходилось в буквальном смысле подпольно. \n\n Интерес к йоге привел Якова Маршака на медико-биологический факультет Медицинского университета им. Н.И. Пирогова. На момент поступления ему было 36 лет, но \"не студенческий\" возраст не остановил исследователя на пути к новым открытиям. Уже на третьем курсе он начал сотрудничать с профессором Аароном Белкиным, известным ученым и основоположником отечественной школы психонейроэндокринологии. Под его руководством Яков Иммануэлевич занимался научной работой, в частности исследовал физиологические механизмы действия многих упражнений из йоги на самочувствие человека. После окончания вуза работал врачом-йоготерапевтом в Московском городском эндокринологическом центре.\n\n  В 1989 Яков Маршак получил от коллег из США предложение войти в группу врачей и психологов, чтобы получить специальное образование по реабилитации больных, страдающих наркоманией и алкоголизмом. После обучения он стажировался в некоторых реабилитационных центрах Америки, в том числе в одном из самых успешных – ЗНО SuperHealth в Туссоне, штат Аризона. Программа этого центра базировалась на учении Мастера Кундалини йоги – Йоги Бхаджана и 12-шаговой системы. Уже в 1978 году данная программа была отмечена как одна из десяти лучших наркологических программ в США.\n\n Через месяц после возвращения из Штатов, в 1991 году, Яков Маршак прошел курс обучения Кундалини йоги под руководством Йоги Бхаджана и его ученика, врача-невропатолога Диал Сингха. Получив духовное имя Гуру Дживан Сингх Халса и благословение распространять практики в России, Яков Маршак стал первым учителем Кундалини йоги в нашей стране. \n\n Вскоре после этих событий Яков Маршак начал вести частную практику и разработал собственную методологию лечения патологических пристрастий. В ее основу вошла 12-шаговая программа в комбинации с авторским методом, позволяющим без лекарств улучшить повседневное настроение и получить возможность жить, не употребляя алкоголь и наркотики.\n\n  В начале 90-х годов Маршак стал научным руководителем \"Витамакс\" – первой отечественной компании, распространяющей систему биологически активных добавок для поддержания здоровья, профилактики и коррекции многих хронических заболеваний.\n\n  В 1996 году состоялось открытие Клиники Маршака, которая быстро стала известна как один из наиболее успешных реабилитационных центров на территории бывшего СССР. К 2007 году более 2 000 человек, страдающих алкогольной и наркотической зависимостью, прошли клиническую реабилитационную программу. Как показали проведенные клиникой исследования, около 70% бывших пациентов придерживались трезвого образа жизни более двух лет после окончания лечения. В 2007 году в связи с обстоятельствами непреодолимой силы Яков Маршак прекратил реабилитационную деятельность в клинике, а затем вышел из состава учредителей.\n\n  В 2007 году вместе с дочерью Соней Маршак, тоже окончившей медико-биологический факультет Медицинского университета, а затем защитившей докторскую диссертацию в Иерусалиме, Яков Иммануэлевич на основе своего метода открыл небольшую частную клинику в Малибу, штат Калифорния, США. Клиника успешно проработала несколько лет.\n\n В 2009 запатентовал, а с 2012 года начал производство функциональных конфет «Гранат и шоколад» доктора Якова Маршака. Продукт при регулярном употреблении способствует улучшению проходимости сосудов, избавляет от атеросклероза, также помогает справиться с аппетитом и повышает энергию.\n\n  Уже более 10 лет Яков Маршак является соучредителем и научным консультантом компании «Витапром», которая занимается разработкой и производством продуктов функционального и лечебного питания.\n\n  В 2014 году вместе с компаньонами он создал компанию Reborn, которая занимается созданием и распространением здорового питания нового поколения PRANA food. Этот функциональный коктейль содержит в составе главные элементы, необходимые для полноценной работы нашего организма: соевый белок, льняная мука, магний, витаминный премикс и многое другое. Баланс компонентов подобран таким образом, что 1-2 порции коктейля удовлетворяют суточную потребность человека в полезных веществах и микроэлементах. PRANA food положительно воздействует на эндокринную, сердечнососудистую, нервную систему, а также на систему кровообращения.\n\n  В настоящее время Яков Маршак продолжает вести научную и просветительскую деятельность: проводит семинары и мастер-классы, на которых в доступной форме рассказывает о функционировании человеческого организма и методиках его омоложения."
	},
	{
		"id": 28,
		"name": "Светлана Устюгова",
		"profession": "Лифтинг",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/ustugova.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/ustugova.png?raw=true",
		"bio": "Светлана Устюгова имеет международный сертификат интернациональной эстетик школы «Авантаж» 2014г Якова Гершковича.  \n\nПостоянная практика по методике 3 года. Общая массажная практика 10 лет.\n\n Проводит скульптурный лифтинг, или скульптурно-глубокотканный (буккальный) массаж лица, шеи и области декольте."
	},
	{
		"id": 29,
		"name": "Геннадий Сивицкий",
		"profession": "Лечебный массаж",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/sivickiy.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/sivickiy.png?raw=true",
		"bio": "\"Уже более двадцати лет занимаюсь лечебной практикой цигун, в основе которой обеспечение беспрепятственного потока энергии ци по каналам тела. Данный метод позволяет не только эффективно лечить целый ряд заболеваний и травм, но и помогает достигнуть внутренней гармонии и совершенства.\n\n  Лечебный цигун позволяет вернуть эластичность тканей и суставов, направлен на снятие блоков и зажимов в теле. Эффективно используется как помощь при занятиях йогой на разных уровнях сложности.\"\n\n ОБРАЗОВАНИЕ:\n\n 1992 - Витебский государственный ордена Дружбы народов медицинский университет (анестезиолог-реаниматолог).\n\n  1995 - Смоленская государственная медицинская академия (невропатолог).\n\n  2000 - Российская Медицинская Академия (мануальный терапевт).\n\n  Более 20 лет занятий внутренними практиками цигун, даосской йоги, кундалини-йоги."
	},
	{
		"id": 30,
		"name": "Наталия Антонова",
		"profession": "Астролог",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/antonova.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/antonova.png?raw=true",
		"bio": "Успешно реализованный астролог, ученица Александра Астрогора (автора метода построения и трактовки Формулы Души, Высшая Школа Классической Астрологии). Участница практических семинаров и авторских курсов П.А. Криворучко (основателя АстроЙоги, Питерская Академия Астрологии) и тренингов по астрологическому прогнозированию и астропсихологии авторской школы Константина Дарагана, студентка Высшей Школы Классической Астрологии.\n\n Еще Наталья музыковед и преподаватель музыки по первому образованию, практикующий буддист школы Карма Кагью, одной из линий традиционного тибетского Буддизма, ученица 17 Кармапы Тринле Тхае Дордже и Ламы Оле Нидал.\n\n Также много лет она является специалистом по техникам хиромассажа Института мануальной терапии INMASTER в г. Барселона, ученица Энрике Кастеллс Гарсия."
	},
	{
		"id": 31,
		"name": "Андрей Питиримов",
		"profession": "Лечебный масссаж",
		"gif": "https://github.com/playra/AquarianAge/blob/master/teachers/pitirimov.png?raw=true",
		"large": "https://github.com/playra/AquarianAge/blob/master/teachers/pitirimov.png?raw=true",
		"bio": "Закончил курсы учебного центра \"Межрегиональная Академия им. Н. Кручининой\" по программе \"Массаж\" (г. Симферополь, 9.08.2007).\n\n Закончил курсы Института Восстановительной Медицины по программе \"Чжень-Цзю терапия\" (г. Москва, 26.12.2009)\n\n Обучился тайскому массажу по технике Северной школы у мастера Роберта Илинскаса (2008)\n\n Получил вторую степень инициации мастера Рэй-ки у мастера Л.И. Тетерникова\n\n Закончил Медицинский Колледж Управления Делами Президента РФ по специальности:\n\n - сестринское дело\n\n - лечебный массаж\n\n - лечебная физическая культура.\n\n  Москва, 27.06.2014\n\n За десять лет практики освоил и разработал много техник оздоровительного физио-терапевтического воздействия на тело."
	}
]
